</s> 22
die 49
und 48
der 45
Geralt 36
von 35
sich 30
den 27
Ciri 26
zu 25
auf 24
sie 23
in 19
mit 16
dem 14
nach 13
dass 11
einem 11
ein 9
als 9
Die 8
oder 8
er 8
das 8
des 7
um 7
einer 7
jedoch 7
durch 7
ihrer 7
Wilden 7
Sie 6
Geralt, 6
Yennefer 6
aber 6
im 6
eine 6
vor 6
Jagd 6
ihr 6
für 6
Weiße 5
dieser 5
unter 5
dabei 5
alten 5
auch 4
Krähenfels 4
Kälte 4
Elfen 4
In 4
wobei 4
inzwischen 4
an 4
findet 4
kann 4
seiner 4
Jagd, 4
Uma 4
wird 4
Ciris 4
Fluch 4
Von 4
Zauberern 3
diese 3
dort 3
zudem 3
nur 3
Dieser 3
Auf 3
Hexerfestung 3
nilfgaardischen 3
wurde. 3
zur 3
aus 3
werden 3
Beim 3
Angriff 3
sein 3
wie 3
einen 3
Muhmen 3
König 3
Yennefer, 3
erfährt 3
Frau 3
zum 3
seinen 3
Kaiser 3
beiden 3
Skellige 3
nun 3
seine 3
Zauberin 3
Kaer 3
Eredin 3
befindet 3
fortan 3
Land 2
weitere 2
vermuten. 2
Baron 2
Strenger, 2
über 2
Spion 2
wo 2
begibt 2
Tochter 2
ihm 2
wohlbehalten 2
auf, 2
Oxenfurt 2
wieder 2
Der 2
wollen. 2
ihre 2
Elfenmagier 2
Sumpf 2
Wald 2
Dorfbewohnern 2
werden. 2
Flucht 2
Raum 2
Fähigkeiten 2
was 2
ihn 2
befreien, 2
ist 2
gefangen 2
ihren 2
diesem 2
kurz 2
Aufenthalt 2
Tochter, 2
steht 2
Kirche 2
unterstützt 2
früheren 2
Redaniens, 2
Pogrome 2
Tod 2
Dort 2
trifft 2
Zoltan 2
Freundin 2
Rittersporn 2
bevor 2
gehalten 2
Um 2
Dudu 2
führen 2
Rittersporns 2
wird. 2
Nach 2
Mit 2
reist 2
Skellige, 2
Verbindung 2
Elfen, 2
Feuers“, 2
Skjall 2
Leiche 2
„Ewigen 2
Sicherheit 2
kleinen 2
sondern 2
nicht 2
Morhen, 2
zurück 2
Zeit 2
Wilde 2
Gruppe 2
Das 2
ob 2
tötet 2
daraufhin 2
überlebt 2
verschiedene 2
drei 2
Entscheidungen 2
sich, 2
vom 2
Dabei 2
Geralts 2
Avallac’h, 2
Suche 2
Uma, 2
Zusammen 2
locken 1
kann. 1
erfolgt, 1
sowohl 1
Skellige-Krieger, 1
nilfgaardische 1
Flotte, 1
eigentlich 1
Invasion 1
Inseln 1
anwesend, 1
entgegenstellen. 1
töten 1
Caranthir, 1
Magier 1
Navigator 1
Falle 1
stellt. 1
Kurz 1
seinem 1
Krieger 1
verrät 1
Sonnenstein, 1
beide 1
betrogen 1
gegeneinander 1
ausgespielt 1
habe. 1
Dimensionstore 1
öffnen 1
befindlichen 1
erfahren 1
beginnt, 1
auszubreiten. 1
stellt 1
wegen 1
ihres 1
menschlichen 1
Blutes 1
verachtet, 1
nützliches 1
Werkzeug 1
sieht. 1
Avallac’h 1
erläutert 1
Verhalten. 1
erkennt, 1
Kraft 1
Dimensionsrisse 1
aufhalten 1
kann, 1
wenn 1
selbst 1
opfern 1
muss. 1
So 1
schreitet 1
Portal. 1
Anschließend 1
beginnt 1
Epilog 1
Spieles. 1
Je 1
Spieler 1
getroffenen 1
Muhmen. 1
können 1
so 1
zwei 1
Verläufe 1
Enden 1
zeigen. 1
Haupthandlung 1
hat 1
mögliche 1
Enden: 1
hingegen 1
Kälte, 1
erzählt 1
Emhyr 1
jedoch, 1
wäre 1
gestorben. 1
Danach 1
holt 1
eigens 1
angefertigtes 1
Hexer-Silberschwert 1
ab 1
überreicht 1
es 1
Taverne 1
Weißgarten. 1
Oder 1
unternimmt 1
noch 1
etwas 1
Soldaten 1
Weißgarten 1
abgeholt 1
wird; 1
Imlerith, 1
neue 1
Kaiserin 1
Nilfgaard. 1
Zudem 1
Kampf 1
gegen 1
finden. 1
dritte 1
Muhme, 1
welche 1
Medaillon 1
gestohlen 1
hatte. 1
Sein 1
weiteres 1
Schicksal 1
bleibt 1
unbeantwortet. 1
Abhängig 1
weiteren 1
Handlung 1
36 1
Arten 1
enden, 1
z. 1
B. 1
Velen 1
Triss 1
keiner 1
niederlässt, 1
wer 1
Herrscher 1
Nilfgaard 1
Nördlichen 1
Königreiche 1
Krieg 1
gewinnen. 1
